[
	{
		"language": "English",
		"types": [
			"StiryShort"
		],
		"thumbnail": "https://upload.wikimedia.org/wikipedia/commons/6/65/Animaxlogo-20160701.png",
		"title": "Ako lang to",
		"author": "Ako Lang din",
		"content": "Ang mananahi. Noong unang panahon sa Zeporia, ang kulay hindi lamang isinusuot. Ito'y inaangkin. Inaangkin ng mga aristocrat ang karapatang gamitin ng makukulay na tela. Ginawa nila itong sukatan ng pinakamataas na estado sa lipunan. Kung mas makapangyarihan ka, mas makulay ang suot mo. Nakita mo ba ang kasuotan ni Lady Valoar Gala? Halos hindi man lang nagkulan ang kanyang seda. Malinaw na humihina na ang impluwensya ng kanyang angkan. Marahil ay dapat na siyang mag-isip ng isang kasunduang kasal bago tuluyang kumupas ang kanyang mga kasuotan patungo sa abong kulay ng ibabang Zephoria. Sa ibabang ziporia, ipinagbabawal ang pagsusuot ng kulay. Isang dilaw na balabal ay maaaring humantong sa pagkakabilanggo. Ano ito? Pakiusap. Ito para sa manika ng anak ko. Kulay na kontrabando. Dalawang linggong sahod o limang linggong  sakulungan. Nagkakaya naman na hindi mamatay ang kalahati ng mga guhit na iyon. Walang limitasyon. Tinta lang at paghihimagsik. Sandali lang. Nakuha ko na. Chromatikong seda. Paanong? Huwag ka ng magtanong. Hindi ganon kaingit ang mga tagataas sa pagtapon nila. Masusubok ko na sa wakas ang aking teorya. Eren isang hiblang may kulay lang. Isasaran na agad ang lugar na 'to. Kailangan nating tahiin ito agad. Yumuko kayo mga bata. Bakit takot silang makita tayong magsuot ng may kulay? Hindi takot anak kundi control. Anong nangyari? Inangkin ng mga kapangyarihan ng kulay. Tanging may pinong sensibilidad lamang ang karapatdapat magsuot nito. Oh. Ang mga payak na isipan raw ay hindi kayang unawain ang mga emosyal na lalim ng pagsusuot ng kulay. Mag-ingat ka sa iyong pananalita. Nasabi mo na ba sa kanya, paano? Pinag-aaralan ko ang mga tirang tela mula sa pabrika. Hindi lang tumutugon ang mga buhay na seda sa pinong sensibilidad. Sa palagay ko, tumutugon ito sa kahit anong damdamin ng tao. Tomas, ang kulay ay karapatan ng lahat sa pagsilang. Sa loob ng tatlong linggo, bihira siyang makatulog. Ang tela ay sumalungat sa lahat ng nalalaman niya. Tungkol sa mga tela. Hindi ito naka-program para itong may buhay. Hindi buhay na tulad ng halaman o hayop kundi buhay tulad ng damdamin. Hindi mo lang basta ipinapakita ang kulay. Hindi ba? Kahanga-hanga. Nakaligtahan mo na naman ang mga anunsyon ng Corfew pinag-uusapan ng mga tao. Tingnan mo ito. Hindi lang ito tumutugon sa emosyon. Tumutugon ito sa lahat. Init, tunog, haplos. Paano? Ito'y parang isang daluyan, isang ugnayan sa tela at nagsusuot nito. Anong nararamdaman mo? Ito'y mainit. Parang merong nakayakap sao. Ipinapakita nito ang iyong  damdamin. Ano yan? Isang bagay na gusto kong subukan. Nasisiraan ka na ba kapag nahuli akong nakasuot ng may kulay? Pakiusap, Lira. Magtiwala ka. Tinawag ko itong lang may  damdamin. Nararamdaman ko. Anong pakiramdam? Parang kilala niya talaga ako. Buong buhay ko sinasabi sa akin na ang mga kulay hindi para sa mga tulad natin. Erin, ano ba talagang nagagawa ng telang yan? Sa palagay ko, pinalalakas nito ang mga damdamin. Sa unang pagkakataon sa buhay ko, may nakapansin na sa akin. At kung ang tunay na damdamin ng isang tao ay kayabangan o galit, kaya mag-ingat tayo kung sinong magsusuot nito. Kailangan natin ong magpakita sa iba. Isang rebolusyon, isang damit sa isang pagkakataon. Ang rebolusyon ay madalas na nagsisimula hindi sa mga dakilang kilos ngunit may mga lihim na kayliit kayang itago sa mismong balat. Sa unang pagkakataon sa loob ng maraming henerasyon, bitbit ng mga tagai ibabang Ziporia ang kulay. Hindi bilang sagisag ng kapangyarihan kundi bilang salamin ng matagal ng nananahan sa loob nila. Panayin ang mga kulay sapat lang upang magbigay ng pag-asa. Hindi mo naunawaan ang nagagawa nito. May isang batang kailan may hindi nagsasalita sa klase. Binigyan ko siya ng palatandaan na gawa sa iyong tela. Kahapon itinaas niya ang kanyang kamay. Sa unang pagkakataon, ang mga tao'y humihinto para mga paro-paro sa halimuyak ng mga bulaklak sa aking pwesto. Nagtatanong ng mga tao kung saan galing ang mga bagay na ito. Hindi pa kapag nadiskubre ng mataas na lungsod ang ginagawa natin. Ngunit hindi pa to sapat, lira, hindi basta-basta papayag ang mga aristocrat. Kailangan nating maging matalino. Mas delikado yan. Alam ko pero sulit ba ito? Si Prinipe Darius ay kakaiba sa mga aristocrat. Anak, hindi ka na naman nakadalaw sa pulong ng konseo ulit. Isa na namang talakayan tungkol sa mga parusa sa ibabang sibore may mga ulat na kumakalat na kontrabando na kulay sa ibaba. Mga kasuotang tumutugon sa damdamin. Parang mga buhay na seda. Iyan ay imposible. Mukhang hindi gustong ipatupad ni Kinang Isold ang biglaang pagsuri ng mga kulay. Para saan? Para parusahan ng mga tao sa kanilang damdamin. Kamahalan! Kung makuha ng mga taga ibaba ang telang iyon, maaaring mabuwag ang buong kaayusang panlipunan. Ha? Ang kaayusang panlipunan? Baka nga panahon na para 'yan ay magulo. Mag-ingat ka, anak. Gaano katagal bago nila tanungin kung bakit tayo ang karapat-dapat sa kulay at sila hindi tinatanggap nila ang dapat tanggapin gaya nating lahat. Marahil panahon na upang makita ko mismo ang mga telang may damdamin na iyan. Ang si Sephoria ay namumw sa kaayusan. Ang kaayusan ay namumuhay sa tradisyon at bilang tagapangasiwa ng maharlikang moda, ipinahayag ko ang pagdaraos ng spraying gala event. Isang sandali ng tahimik, na kagigimbal na paghihimagsik at takot ang bumalot sa buong Zeporya. Gaya ng sinabi ko kanina, si Sephoria, ang kaayusan ay kailangang mapanatili. Hanapin sila.  Nagsimula na ang mahigpit na pag-utos ni Ginang Esold. Saan muna to? Huwag pakiusap hindi ako yon. May pangalan na tayo ministro. Isang mananahi si Erin. Magaling dalhin siya rito. Kapag hawak niya ang ating anak, lumilitaw ang pinakamadang ililangilang kulay sa kanyang balawal. At gaano katagal bago mapansin ito ng mataas na lungsod? Bago pa nila kunin ang munting kaligayaan na ito. Kailangan nating tumigil. Hindi na lang ito dahil sa tela. Ito'y digmaan. Sinugod nila ang distrito. Nakita ko mismo. Nung akala niyang napag-iwanan na siya ng  rebolusyon. Wala naman siyang ginawang mali. Walang mali sabi mo. Hindi. Tingnan mo ang dinala. Wala kang nakita yang tela na yan. Sandali, paano mo nagawa yan? Ayan siya ang taksil na kulay. [Palakpakan] Ano meron tayo rito? Isang nagsisimpatya. Bitawan niyo ako. Oo. Siguradong gusto itong makita ni Ginang asult. Hindi ko inaakalang magiging kakosa ko a isang mananahi. Hindi ko inakalang isang prinsipa ay kriminal. Paano mo nasabing akoy isang prinsipe? Yung munting pagpigil mo bago mo itanggi, ang mga aristocrata hindi magaling magsinungaling. Kaya anong krimen mo? Maling tahi sa laylayan? Sao mga kasalanan sa moda. Bakit ibagsapala ng lahat para sa isang bagay na kasing simple ng kulay? Bakit pa pupunta ng mababang zeephoria para lang makita ito? Hindi lang ito tela. Ito'y pagpili. Gusto nila na tayo'y magmukhang multo upang makalimutan nating tayo'y buhay. Paano kung kaya mong baguhin 'yon ng tunay?  Mananahin lakad. Akala ko ay makikita ko isang maruming daga sa lansangan ng Zivia. Ngunit sa pin ay nataguan ko ay isang alagad ng sining. Gagawin kong payak ang pagpipilian mo babae. Lumikha ka para sa amin. Ang mga maharlika para sa nalalapit na spray gala. Gamitin ang iyong kakayahan upang itaas ang aming mga dangal. O saksihan mong tupukin ang iyong mga likha, masaktan ang iyong mga kaibigan at mabulok ka sa kulungan habang nakakalimot na sayo ang buong Sephoria. Tinatanggap ko ang pagkilala. Huwag mo silang saktan. Ang iyong talento ay nararapat lamang dito. Kung ito'y magsisilbi sa tamang kamay, magkakaroon ka ng permiso sa pinakagarbong materyales sa buong Sephoria. Erin, ito isang karangalan. Ang buong hukuman ay manonood. Inaasahan ko'y walang kapintaasan. Nauunawaan ko ang bigat ng tungkulin kamahalan. Sa tuwing makikita niya ang mga kulay na kailan may ipinagkait sa kanya upang mahawakan may suot o may hobby ang kanyang tahimik na galit ang nagiging gantong ng kanyang paghihimagsik. Tuwing gabi, si Aen ay humahabi ng isang damit pawang mula sa telang may damdamin. Ang kanyang lihim na plano, ilantad ang mga maharlikang nabubuhay sa kasinungalingan at pagkukunwari ngunit kailangan niya ng tulong. Mananahi, ipinapatawag ka. Ikaw nga. Patawad kong naputol ang ating usapan sa loob ng Zelda. At ngayon, sasabihin mo bang may dahilan ng batas? Hindi. Tama ka. Hindi ito makatarungan. Ang mga batas ukol sa kulay ay hindi batay sa tradisyon kundi sa pagkontrol. Kaya tulungan mo akong wakasan ito. Sumunod ka. Ito'y yari sa dali sa inatelang may dandaming. Narinig ko ang tungkol sa iyong mga likha. Ito'y kamangha-mangha. Isusumbong mo ba ako? Hindi Erin. Maaari kang magtiwala sa akin. Isang lihim na alyansa ang nabuo. Eren, ang buong mababang sih ay nagpaplanang magprotesta sa gabi ng gala. Ano? Para sao? Hindi lira. Lilipulin sila ng mga gwardya. Kailangan natin silang pigilan. May plano ako. Sa gabi ng gala, ipinaabot ni Erin ang isang puting bestida kay Prinsesa Lara, kapatid ni Prinpe Darius na walang kaalam-alam sa tunay na katangian ng kasuotan. Kamahalan, nandito na po ang inyong mga kasuotan. Ito'y ibang-iba sa lahat ng aking nakita. Nagparada ang mga maharlika suot ang mariringal na kasuotan na ginawa ni Erin. Ipinakikilala ang kagalang-galang na prinsesa ng Ziporia, Prinsesa Lara. Sa oras na humakbang si Princesa Lara sa ilalim ng liwanag ng mga kandelyero, ang kanyang bestida ay hindi nananatiling maharlikang puti. Bagkos, ito'y unti-unting naging bughaw at ginto, mga kulay ng kabutihan hanggang sa maging malalim na lilang kumakatawang sa empatyak. Ano iyon? Buong buhay ko. Itinago ko kung sino talaga ako. Hindi ko kailan masinang ayunan ang batas ng kulay ni ang kapatid kong si Darios. Mga gwardia dapang mananahi. Kinulam niya ang prinsesa. Oo ako. Ito ang tunay kong mga kulay. Walang ibang makakahawak sa kanya. Darius, umatras ka. Hindi. Sawang-sawa na ako sa pagkukunwari. Hindi niyo ba nakikita kung gaano na tayo kawalang halaga? Isang panlilin lang ito. Ang telang yan. Ang salamangkang yan ay isang panganib na uri ng pagkontrol sa  isipan. Pagkontrol ng isip o katotohanan. Hahayaan mong isang mananahing bumuwag ng daang-daang kaayusan. Kaayusan o kontrol. Nabubuhay kayong nagpapanggap na ang inyong mga titulo ang nagpapataas sa inyo. Ngunit ang telang ito, hindi kayo binabago. Ibinubunyag lamang nito kung sino kayo. Kung wala kayong tinatago, wala kayong dapat ikatakot, patunayan mo. Katawa-tawa. Sige. Nanatiling kulay abo ang tela. Walang buhay. Bakit hindi ito nagbabago? Mukhang pumapalpak na ang iyong sinasabing mahika. Mananahi. Hindi. Hindi ito pumalpak. Wala lang talagang mailalantad. Tama na yan. Ngunit huli na siya'y nabunyag. Hinto. Mga taga sa maraming taon, nasabi ko na ang kulay ay para lamang sa mga makapangyarihan. Ngunit ngayong gabi, winawakasan ko na ito. Ang kulay ay para sa inyo, Sephora. Panatiliin ang tradisyon. Prinsesa. Ang tradisyon ay hindi nararapat panatilihin kung ang kapalit ang pagkalugmok ng iba. Sa tingin ko nanalo tayo. Bagay sayo ang kulay ube. 6 na limang taon na ako. ko akala makakasuot pa ako ng kulay. Handa ka na. Ikaw ang manguna, professor. Hindi ka paaniwala. Isang maharligang akademya na kahit sinong may talento ay pwedeng  mag-aral. Ang babaeng nagpakita ng ating tunay na kulay ay dapat magbukas  nito. Ang kulay ay hindi kailan man nilikha upang kumatawad sa rango kundi sa sariling pagpili. At ang buong siporya ay nagbago hindi sa pamamagitan ng rebolusyon kundi ang pagbubunyag ng katotohanan. Silang lahat ay namuhay ng mas makulay at mas malaya habang buhay. ",
		"audio": "https://github.com/luciefers-Angel/MyIpTV/blob/main/Ang_Mananahi___The_Dressmaker_story_in_Filipino___%40FilipinoFairyTales"
	},
	{
		"language": "German",
		"types": [
			"KwntoMaikling"
		],
		"thumbnail": "https://upload.wikimedia.org/wikipedia/commons/6/65/Animaxlogo-20160701.png",
		"title": "Ako lang Sabi",
		"author": "Ako Lang din",
		"content": "Ang mananahi. Noong unang panahon sa Zeporia, ang kulay hindi lamang isinusuot. Ito'y inaangkin. Inaangkin ng mga aristocrat ang karapatang gamitin ng makukulay na tela. Ginawa nila itong sukatan ng pinakamataas na estado sa lipunan. Kung mas makapangyarihan ka, mas makulay ang suot mo. Nakita mo ba ang kasuotan ni Lady Valoar Gala? Halos hindi man lang nagkulan ang kanyang seda. Malinaw na humihina na ang impluwensya ng kanyang angkan. Marahil ay dapat na siyang mag-isip ng isang kasunduang kasal bago tuluyang kumupas ang kanyang mga kasuotan patungo sa abong kulay ng ibabang Zephoria. Sa ibabang ziporia, ipinagbabawal ang pagsusuot ng kulay. Isang dilaw na balabal ay maaaring humantong sa pagkakabilanggo. Ano ito? Pakiusap. Ito para sa manika ng anak ko. Kulay na kontrabando. Dalawang linggong sahod o limang linggong  sakulungan. Nagkakaya naman na hindi mamatay ang kalahati ng mga guhit na iyon. Walang limitasyon. Tinta lang at paghihimagsik. Sandali lang. Nakuha ko na. Chromatikong seda. Paanong? Huwag ka ng magtanong. Hindi ganon kaingit ang mga tagataas sa pagtapon nila. Masusubok ko na sa wakas ang aking teorya. Eren isang hiblang may kulay lang. Isasaran na agad ang lugar na 'to. Kailangan nating tahiin ito agad. Yumuko kayo mga bata. Bakit takot silang makita tayong magsuot ng may kulay? Hindi takot anak kundi control. Anong nangyari? Inangkin ng mga kapangyarihan ng kulay. Tanging may pinong sensibilidad lamang ang karapatdapat magsuot nito. Oh. Ang mga payak na isipan raw ay hindi kayang unawain ang mga emosyal na lalim ng pagsusuot ng kulay. Mag-ingat ka sa iyong pananalita. Nasabi mo na ba sa kanya, paano? Pinag-aaralan ko ang mga tirang tela mula sa pabrika. Hindi lang tumutugon ang mga buhay na seda sa pinong sensibilidad. Sa palagay ko, tumutugon ito sa kahit anong damdamin ng tao. Tomas, ang kulay ay karapatan ng lahat sa pagsilang. Sa loob ng tatlong linggo, bihira siyang makatulog. Ang tela ay sumalungat sa lahat ng nalalaman niya. Tungkol sa mga tela. Hindi ito naka-program para itong may buhay. Hindi buhay na tulad ng halaman o hayop kundi buhay tulad ng damdamin. Hindi mo lang basta ipinapakita ang kulay. Hindi ba? Kahanga-hanga. Nakaligtahan mo na naman ang mga anunsyon ng Corfew pinag-uusapan ng mga tao. Tingnan mo ito. Hindi lang ito tumutugon sa emosyon. Tumutugon ito sa lahat. Init, tunog, haplos. Paano? Ito'y parang isang daluyan, isang ugnayan sa tela at nagsusuot nito. Anong nararamdaman mo? Ito'y mainit. Parang merong nakayakap sao. Ipinapakita nito ang iyong  damdamin. Ano yan? Isang bagay na gusto kong subukan. Nasisiraan ka na ba kapag nahuli akong nakasuot ng may kulay? Pakiusap, Lira. Magtiwala ka. Tinawag ko itong lang may  damdamin. Nararamdaman ko. Anong pakiramdam? Parang kilala niya talaga ako. Buong buhay ko sinasabi sa akin na ang mga kulay hindi para sa mga tulad natin. Erin, ano ba talagang nagagawa ng telang yan? Sa palagay ko, pinalalakas nito ang mga damdamin. Sa unang pagkakataon sa buhay ko, may nakapansin na sa akin. At kung ang tunay na damdamin ng isang tao ay kayabangan o galit, kaya mag-ingat tayo kung sinong magsusuot nito. Kailangan natin ong magpakita sa iba. Isang rebolusyon, isang damit sa isang pagkakataon. Ang rebolusyon ay madalas na nagsisimula hindi sa mga dakilang kilos ngunit may mga lihim na kayliit kayang itago sa mismong balat. Sa unang pagkakataon sa loob ng maraming henerasyon, bitbit ng mga tagai ibabang Ziporia ang kulay. Hindi bilang sagisag ng kapangyarihan kundi bilang salamin ng matagal ng nananahan sa loob nila. Panayin ang mga kulay sapat lang upang magbigay ng pag-asa. Hindi mo naunawaan ang nagagawa nito. May isang batang kailan may hindi nagsasalita sa klase. Binigyan ko siya ng palatandaan na gawa sa iyong tela. Kahapon itinaas niya ang kanyang kamay. Sa unang pagkakataon, ang mga tao'y humihinto para mga paro-paro sa halimuyak ng mga bulaklak sa aking pwesto. Nagtatanong ng mga tao kung saan galing ang mga bagay na ito. Hindi pa kapag nadiskubre ng mataas na lungsod ang ginagawa natin. Ngunit hindi pa to sapat, lira, hindi basta-basta papayag ang mga aristocrat. Kailangan nating maging matalino. Mas delikado yan. Alam ko pero sulit ba ito? Si Prinipe Darius ay kakaiba sa mga aristocrat. Anak, hindi ka na naman nakadalaw sa pulong ng konseo ulit. Isa na namang talakayan tungkol sa mga parusa sa ibabang sibore may mga ulat na kumakalat na kontrabando na kulay sa ibaba. Mga kasuotang tumutugon sa damdamin. Parang mga buhay na seda. Iyan ay imposible. Mukhang hindi gustong ipatupad ni Kinang Isold ang biglaang pagsuri ng mga kulay. Para saan? Para parusahan ng mga tao sa kanilang damdamin. Kamahalan! Kung makuha ng mga taga ibaba ang telang iyon, maaaring mabuwag ang buong kaayusang panlipunan. Ha? Ang kaayusang panlipunan? Baka nga panahon na para 'yan ay magulo. Mag-ingat ka, anak. Gaano katagal bago nila tanungin kung bakit tayo ang karapat-dapat sa kulay at sila hindi tinatanggap nila ang dapat tanggapin gaya nating lahat. Marahil panahon na upang makita ko mismo ang mga telang may damdamin na iyan. Ang si Sephoria ay namumw sa kaayusan. Ang kaayusan ay namumuhay sa tradisyon at bilang tagapangasiwa ng maharlikang moda, ipinahayag ko ang pagdaraos ng spraying gala event. Isang sandali ng tahimik, na kagigimbal na paghihimagsik at takot ang bumalot sa buong Zeporya. Gaya ng sinabi ko kanina, si Sephoria, ang kaayusan ay kailangang mapanatili. Hanapin sila.  Nagsimula na ang mahigpit na pag-utos ni Ginang Esold. Saan muna to? Huwag pakiusap hindi ako yon. May pangalan na tayo ministro. Isang mananahi si Erin. Magaling dalhin siya rito. Kapag hawak niya ang ating anak, lumilitaw ang pinakamadang ililangilang kulay sa kanyang balawal. At gaano katagal bago mapansin ito ng mataas na lungsod? Bago pa nila kunin ang munting kaligayaan na ito. Kailangan nating tumigil. Hindi na lang ito dahil sa tela. Ito'y digmaan. Sinugod nila ang distrito. Nakita ko mismo. Nung akala niyang napag-iwanan na siya ng  rebolusyon. Wala naman siyang ginawang mali. Walang mali sabi mo. Hindi. Tingnan mo ang dinala. Wala kang nakita yang tela na yan. Sandali, paano mo nagawa yan? Ayan siya ang taksil na kulay. [Palakpakan] Ano meron tayo rito? Isang nagsisimpatya. Bitawan niyo ako. Oo. Siguradong gusto itong makita ni Ginang asult. Hindi ko inaakalang magiging kakosa ko a isang mananahi. Hindi ko inakalang isang prinsipa ay kriminal. Paano mo nasabing akoy isang prinsipe? Yung munting pagpigil mo bago mo itanggi, ang mga aristocrata hindi magaling magsinungaling. Kaya anong krimen mo? Maling tahi sa laylayan? Sao mga kasalanan sa moda. Bakit ibagsapala ng lahat para sa isang bagay na kasing simple ng kulay? Bakit pa pupunta ng mababang zeephoria para lang makita ito? Hindi lang ito tela. Ito'y pagpili. Gusto nila na tayo'y magmukhang multo upang makalimutan nating tayo'y buhay. Paano kung kaya mong baguhin 'yon ng tunay?  Mananahin lakad. Akala ko ay makikita ko isang maruming daga sa lansangan ng Zivia. Ngunit sa pin ay nataguan ko ay isang alagad ng sining. Gagawin kong payak ang pagpipilian mo babae. Lumikha ka para sa amin. Ang mga maharlika para sa nalalapit na spray gala. Gamitin ang iyong kakayahan upang itaas ang aming mga dangal. O saksihan mong tupukin ang iyong mga likha, masaktan ang iyong mga kaibigan at mabulok ka sa kulungan habang nakakalimot na sayo ang buong Sephoria. Tinatanggap ko ang pagkilala. Huwag mo silang saktan. Ang iyong talento ay nararapat lamang dito. Kung ito'y magsisilbi sa tamang kamay, magkakaroon ka ng permiso sa pinakagarbong materyales sa buong Sephoria. Erin, ito isang karangalan. Ang buong hukuman ay manonood. Inaasahan ko'y walang kapintaasan. Nauunawaan ko ang bigat ng tungkulin kamahalan. Sa tuwing makikita niya ang mga kulay na kailan may ipinagkait sa kanya upang mahawakan may suot o may hobby ang kanyang tahimik na galit ang nagiging gantong ng kanyang paghihimagsik. Tuwing gabi, si Aen ay humahabi ng isang damit pawang mula sa telang may damdamin. Ang kanyang lihim na plano, ilantad ang mga maharlikang nabubuhay sa kasinungalingan at pagkukunwari ngunit kailangan niya ng tulong. Mananahi, ipinapatawag ka. Ikaw nga. Patawad kong naputol ang ating usapan sa loob ng Zelda. At ngayon, sasabihin mo bang may dahilan ng batas? Hindi. Tama ka. Hindi ito makatarungan. Ang mga batas ukol sa kulay ay hindi batay sa tradisyon kundi sa pagkontrol. Kaya tulungan mo akong wakasan ito. Sumunod ka. Ito'y yari sa dali sa inatelang may dandaming. Narinig ko ang tungkol sa iyong mga likha. Ito'y kamangha-mangha. Isusumbong mo ba ako? Hindi Erin. Maaari kang magtiwala sa akin. Isang lihim na alyansa ang nabuo. Eren, ang buong mababang sih ay nagpaplanang magprotesta sa gabi ng gala. Ano? Para sao? Hindi lira. Lilipulin sila ng mga gwardya. Kailangan natin silang pigilan. May plano ako. Sa gabi ng gala, ipinaabot ni Erin ang isang puting bestida kay Prinsesa Lara, kapatid ni Prinpe Darius na walang kaalam-alam sa tunay na katangian ng kasuotan. Kamahalan, nandito na po ang inyong mga kasuotan. Ito'y ibang-iba sa lahat ng aking nakita. Nagparada ang mga maharlika suot ang mariringal na kasuotan na ginawa ni Erin. Ipinakikilala ang kagalang-galang na prinsesa ng Ziporia, Prinsesa Lara. Sa oras na humakbang si Princesa Lara sa ilalim ng liwanag ng mga kandelyero, ang kanyang bestida ay hindi nananatiling maharlikang puti. Bagkos, ito'y unti-unting naging bughaw at ginto, mga kulay ng kabutihan hanggang sa maging malalim na lilang kumakatawang sa empatyak. Ano iyon? Buong buhay ko. Itinago ko kung sino talaga ako. Hindi ko kailan masinang ayunan ang batas ng kulay ni ang kapatid kong si Darios. Mga gwardia dapang mananahi. Kinulam niya ang prinsesa. Oo ako. Ito ang tunay kong mga kulay. Walang ibang makakahawak sa kanya. Darius, umatras ka. Hindi. Sawang-sawa na ako sa pagkukunwari. Hindi niyo ba nakikita kung gaano na tayo kawalang halaga? Isang panlilin lang ito. Ang telang yan. Ang salamangkang yan ay isang panganib na uri ng pagkontrol sa  isipan. Pagkontrol ng isip o katotohanan. Hahayaan mong isang mananahing bumuwag ng daang-daang kaayusan. Kaayusan o kontrol. Nabubuhay kayong nagpapanggap na ang inyong mga titulo ang nagpapataas sa inyo. Ngunit ang telang ito, hindi kayo binabago. Ibinubunyag lamang nito kung sino kayo. Kung wala kayong tinatago, wala kayong dapat ikatakot, patunayan mo. Katawa-tawa. Sige. Nanatiling kulay abo ang tela. Walang buhay. Bakit hindi ito nagbabago? Mukhang pumapalpak na ang iyong sinasabing mahika. Mananahi. Hindi. Hindi ito pumalpak. Wala lang talagang mailalantad. Tama na yan. Ngunit huli na siya'y nabunyag. Hinto. Mga taga sa maraming taon, nasabi ko na ang kulay ay para lamang sa mga makapangyarihan. Ngunit ngayong gabi, winawakasan ko na ito. Ang kulay ay para sa inyo, Sephora. Panatiliin ang tradisyon. Prinsesa. Ang tradisyon ay hindi nararapat panatilihin kung ang kapalit ang pagkalugmok ng iba. Sa tingin ko nanalo tayo. Bagay sayo ang kulay ube. 6 na limang taon na ako. ko akala makakasuot pa ako ng kulay. Handa ka na. Ikaw ang manguna, professor. Hindi ka paaniwala. Isang maharligang akademya na kahit sinong may talento ay pwedeng  mag-aral. Ang babaeng nagpakita ng ating tunay na kulay ay dapat magbukas  nito. Ang kulay ay hindi kailan man nilikha upang kumatawad sa rango kundi sa sariling pagpili. At ang buong siporya ay nagbago hindi sa pamamagitan ng rebolusyon kundi ang pagbubunyag ng katotohanan. Silang lahat ay namuhay ng mas makulay at mas malaya habang buhay. ",
		"audio": "https://github.com/luciefers-Angel/MyIpTV/blob/main/Ang_Mananahi___The_Dressmaker_story_in_Filipino___%40FilipinoFairyTales"
	},
	{
		"language": "CAGAYAN DE ORO",
		"types": [
			"KwntoMaikling"
		],
		"thumbnail": "https://upload.wikimedia.org/wikipedia/commons/6/65/Animaxlogo-20160701.png",
		"title": "Ako lang Sabi",
		"author": "Ako Lang din",
		"content": "Ang mananahi. Noong unang panahon sa Zeporia, ang kulay hindi lamang isinusuot. Ito'y inaangkin. Inaangkin ng mga aristocrat ang karapatang gamitin ng makukulay na tela. Ginawa nila itong sukatan ng pinakamataas na estado sa lipunan. Kung mas makapangyarihan ka, mas makulay ang suot mo. Nakita mo ba ang kasuotan ni Lady Valoar Gala? Halos hindi man lang nagkulan ang kanyang seda. Malinaw na humihina na ang impluwensya ng kanyang angkan. Marahil ay dapat na siyang mag-isip ng isang kasunduang kasal bago tuluyang kumupas ang kanyang mga kasuotan patungo sa abong kulay ng ibabang Zephoria. Sa ibabang ziporia, ipinagbabawal ang pagsusuot ng kulay. Isang dilaw na balabal ay maaaring humantong sa pagkakabilanggo. Ano ito? Pakiusap. Ito para sa manika ng anak ko. Kulay na kontrabando. Dalawang linggong sahod o limang linggong  sakulungan. Nagkakaya naman na hindi mamatay ang kalahati ng mga guhit na iyon. Walang limitasyon. Tinta lang at paghihimagsik. Sandali lang. Nakuha ko na. Chromatikong seda. Paanong? Huwag ka ng magtanong. Hindi ganon kaingit ang mga tagataas sa pagtapon nila. Masusubok ko na sa wakas ang aking teorya. Eren isang hiblang may kulay lang. Isasaran na agad ang lugar na 'to. Kailangan nating tahiin ito agad. Yumuko kayo mga bata. Bakit takot silang makita tayong magsuot ng may kulay? Hindi takot anak kundi control. Anong nangyari? Inangkin ng mga kapangyarihan ng kulay. Tanging may pinong sensibilidad lamang ang karapatdapat magsuot nito. Oh. Ang mga payak na isipan raw ay hindi kayang unawain ang mga emosyal na lalim ng pagsusuot ng kulay. Mag-ingat ka sa iyong pananalita. Nasabi mo na ba sa kanya, paano? Pinag-aaralan ko ang mga tirang tela mula sa pabrika. Hindi lang tumutugon ang mga buhay na seda sa pinong sensibilidad. Sa palagay ko, tumutugon ito sa kahit anong damdamin ng tao. Tomas, ang kulay ay karapatan ng lahat sa pagsilang. Sa loob ng tatlong linggo, bihira siyang makatulog. Ang tela ay sumalungat sa lahat ng nalalaman niya. Tungkol sa mga tela. Hindi ito naka-program para itong may buhay. Hindi buhay na tulad ng halaman o hayop kundi buhay tulad ng damdamin. Hindi mo lang basta ipinapakita ang kulay. Hindi ba? Kahanga-hanga. Nakaligtahan mo na naman ang mga anunsyon ng Corfew pinag-uusapan ng mga tao. Tingnan mo ito. Hindi lang ito tumutugon sa emosyon. Tumutugon ito sa lahat. Init, tunog, haplos. Paano? Ito'y parang isang daluyan, isang ugnayan sa tela at nagsusuot nito. Anong nararamdaman mo? Ito'y mainit. Parang merong nakayakap sao. Ipinapakita nito ang iyong  damdamin. Ano yan? Isang bagay na gusto kong subukan. Nasisiraan ka na ba kapag nahuli akong nakasuot ng may kulay? Pakiusap, Lira. Magtiwala ka. Tinawag ko itong lang may  damdamin. Nararamdaman ko. Anong pakiramdam? Parang kilala niya talaga ako. Buong buhay ko sinasabi sa akin na ang mga kulay hindi para sa mga tulad natin. Erin, ano ba talagang nagagawa ng telang yan? Sa palagay ko, pinalalakas nito ang mga damdamin. Sa unang pagkakataon sa buhay ko, may nakapansin na sa akin. At kung ang tunay na damdamin ng isang tao ay kayabangan o galit, kaya mag-ingat tayo kung sinong magsusuot nito. Kailangan natin ong magpakita sa iba. Isang rebolusyon, isang damit sa isang pagkakataon. Ang rebolusyon ay madalas na nagsisimula hindi sa mga dakilang kilos ngunit may mga lihim na kayliit kayang itago sa mismong balat. Sa unang pagkakataon sa loob ng maraming henerasyon, bitbit ng mga tagai ibabang Ziporia ang kulay. Hindi bilang sagisag ng kapangyarihan kundi bilang salamin ng matagal ng nananahan sa loob nila. Panayin ang mga kulay sapat lang upang magbigay ng pag-asa. Hindi mo naunawaan ang nagagawa nito. May isang batang kailan may hindi nagsasalita sa klase. Binigyan ko siya ng palatandaan na gawa sa iyong tela. Kahapon itinaas niya ang kanyang kamay. Sa unang pagkakataon, ang mga tao'y humihinto para mga paro-paro sa halimuyak ng mga bulaklak sa aking pwesto. Nagtatanong ng mga tao kung saan galing ang mga bagay na ito. Hindi pa kapag nadiskubre ng mataas na lungsod ang ginagawa natin. Ngunit hindi pa to sapat, lira, hindi basta-basta papayag ang mga aristocrat. Kailangan nating maging matalino. Mas delikado yan. Alam ko pero sulit ba ito? Si Prinipe Darius ay kakaiba sa mga aristocrat. Anak, hindi ka na naman nakadalaw sa pulong ng konseo ulit. Isa na namang talakayan tungkol sa mga parusa sa ibabang sibore may mga ulat na kumakalat na kontrabando na kulay sa ibaba. Mga kasuotang tumutugon sa damdamin. Parang mga buhay na seda. Iyan ay imposible. Mukhang hindi gustong ipatupad ni Kinang Isold ang biglaang pagsuri ng mga kulay. Para saan? Para parusahan ng mga tao sa kanilang damdamin. Kamahalan! Kung makuha ng mga taga ibaba ang telang iyon, maaaring mabuwag ang buong kaayusang panlipunan. Ha? Ang kaayusang panlipunan? Baka nga panahon na para 'yan ay magulo. Mag-ingat ka, anak. Gaano katagal bago nila tanungin kung bakit tayo ang karapat-dapat sa kulay at sila hindi tinatanggap nila ang dapat tanggapin gaya nating lahat. Marahil panahon na upang makita ko mismo ang mga telang may damdamin na iyan. Ang si Sephoria ay namumw sa kaayusan. Ang kaayusan ay namumuhay sa tradisyon at bilang tagapangasiwa ng maharlikang moda, ipinahayag ko ang pagdaraos ng spraying gala event. Isang sandali ng tahimik, na kagigimbal na paghihimagsik at takot ang bumalot sa buong Zeporya. Gaya ng sinabi ko kanina, si Sephoria, ang kaayusan ay kailangang mapanatili. Hanapin sila.  Nagsimula na ang mahigpit na pag-utos ni Ginang Esold. Saan muna to? Huwag pakiusap hindi ako yon. May pangalan na tayo ministro. Isang mananahi si Erin. Magaling dalhin siya rito. Kapag hawak niya ang ating anak, lumilitaw ang pinakamadang ililangilang kulay sa kanyang balawal. At gaano katagal bago mapansin ito ng mataas na lungsod? Bago pa nila kunin ang munting kaligayaan na ito. Kailangan nating tumigil. Hindi na lang ito dahil sa tela. Ito'y digmaan. Sinugod nila ang distrito. Nakita ko mismo. Nung akala niyang napag-iwanan na siya ng  rebolusyon. Wala naman siyang ginawang mali. Walang mali sabi mo. Hindi. Tingnan mo ang dinala. Wala kang nakita yang tela na yan. Sandali, paano mo nagawa yan? Ayan siya ang taksil na kulay. [Palakpakan] Ano meron tayo rito? Isang nagsisimpatya. Bitawan niyo ako. Oo. Siguradong gusto itong makita ni Ginang asult. Hindi ko inaakalang magiging kakosa ko a isang mananahi. Hindi ko inakalang isang prinsipa ay kriminal. Paano mo nasabing akoy isang prinsipe? Yung munting pagpigil mo bago mo itanggi, ang mga aristocrata hindi magaling magsinungaling. Kaya anong krimen mo? Maling tahi sa laylayan? Sao mga kasalanan sa moda. Bakit ibagsapala ng lahat para sa isang bagay na kasing simple ng kulay? Bakit pa pupunta ng mababang zeephoria para lang makita ito? Hindi lang ito tela. Ito'y pagpili. Gusto nila na tayo'y magmukhang multo upang makalimutan nating tayo'y buhay. Paano kung kaya mong baguhin 'yon ng tunay?  Mananahin lakad. Akala ko ay makikita ko isang maruming daga sa lansangan ng Zivia. Ngunit sa pin ay nataguan ko ay isang alagad ng sining. Gagawin kong payak ang pagpipilian mo babae. Lumikha ka para sa amin. Ang mga maharlika para sa nalalapit na spray gala. Gamitin ang iyong kakayahan upang itaas ang aming mga dangal. O saksihan mong tupukin ang iyong mga likha, masaktan ang iyong mga kaibigan at mabulok ka sa kulungan habang nakakalimot na sayo ang buong Sephoria. Tinatanggap ko ang pagkilala. Huwag mo silang saktan. Ang iyong talento ay nararapat lamang dito. Kung ito'y magsisilbi sa tamang kamay, magkakaroon ka ng permiso sa pinakagarbong materyales sa buong Sephoria. Erin, ito isang karangalan. Ang buong hukuman ay manonood. Inaasahan ko'y walang kapintaasan. Nauunawaan ko ang bigat ng tungkulin kamahalan. Sa tuwing makikita niya ang mga kulay na kailan may ipinagkait sa kanya upang mahawakan may suot o may hobby ang kanyang tahimik na galit ang nagiging gantong ng kanyang paghihimagsik. Tuwing gabi, si Aen ay humahabi ng isang damit pawang mula sa telang may damdamin. Ang kanyang lihim na plano, ilantad ang mga maharlikang nabubuhay sa kasinungalingan at pagkukunwari ngunit kailangan niya ng tulong. Mananahi, ipinapatawag ka. Ikaw nga. Patawad kong naputol ang ating usapan sa loob ng Zelda. At ngayon, sasabihin mo bang may dahilan ng batas? Hindi. Tama ka. Hindi ito makatarungan. Ang mga batas ukol sa kulay ay hindi batay sa tradisyon kundi sa pagkontrol. Kaya tulungan mo akong wakasan ito. Sumunod ka. Ito'y yari sa dali sa inatelang may dandaming. Narinig ko ang tungkol sa iyong mga likha. Ito'y kamangha-mangha. Isusumbong mo ba ako? Hindi Erin. Maaari kang magtiwala sa akin. Isang lihim na alyansa ang nabuo. Eren, ang buong mababang sih ay nagpaplanang magprotesta sa gabi ng gala. Ano? Para sao? Hindi lira. Lilipulin sila ng mga gwardya. Kailangan natin silang pigilan. May plano ako. Sa gabi ng gala, ipinaabot ni Erin ang isang puting bestida kay Prinsesa Lara, kapatid ni Prinpe Darius na walang kaalam-alam sa tunay na katangian ng kasuotan. Kamahalan, nandito na po ang inyong mga kasuotan. Ito'y ibang-iba sa lahat ng aking nakita. Nagparada ang mga maharlika suot ang mariringal na kasuotan na ginawa ni Erin. Ipinakikilala ang kagalang-galang na prinsesa ng Ziporia, Prinsesa Lara. Sa oras na humakbang si Princesa Lara sa ilalim ng liwanag ng mga kandelyero, ang kanyang bestida ay hindi nananatiling maharlikang puti. Bagkos, ito'y unti-unting naging bughaw at ginto, mga kulay ng kabutihan hanggang sa maging malalim na lilang kumakatawang sa empatyak. Ano iyon? Buong buhay ko. Itinago ko kung sino talaga ako. Hindi ko kailan masinang ayunan ang batas ng kulay ni ang kapatid kong si Darios. Mga gwardia dapang mananahi. Kinulam niya ang prinsesa. Oo ako. Ito ang tunay kong mga kulay. Walang ibang makakahawak sa kanya. Darius, umatras ka. Hindi. Sawang-sawa na ako sa pagkukunwari. Hindi niyo ba nakikita kung gaano na tayo kawalang halaga? Isang panlilin lang ito. Ang telang yan. Ang salamangkang yan ay isang panganib na uri ng pagkontrol sa  isipan. Pagkontrol ng isip o katotohanan. Hahayaan mong isang mananahing bumuwag ng daang-daang kaayusan. Kaayusan o kontrol. Nabubuhay kayong nagpapanggap na ang inyong mga titulo ang nagpapataas sa inyo. Ngunit ang telang ito, hindi kayo binabago. Ibinubunyag lamang nito kung sino kayo. Kung wala kayong tinatago, wala kayong dapat ikatakot, patunayan mo. Katawa-tawa. Sige. Nanatiling kulay abo ang tela. Walang buhay. Bakit hindi ito nagbabago? Mukhang pumapalpak na ang iyong sinasabing mahika. Mananahi. Hindi. Hindi ito pumalpak. Wala lang talagang mailalantad. Tama na yan. Ngunit huli na siya'y nabunyag. Hinto. Mga taga sa maraming taon, nasabi ko na ang kulay ay para lamang sa mga makapangyarihan. Ngunit ngayong gabi, winawakasan ko na ito. Ang kulay ay para sa inyo, Sephora. Panatiliin ang tradisyon. Prinsesa. Ang tradisyon ay hindi nararapat panatilihin kung ang kapalit ang pagkalugmok ng iba. Sa tingin ko nanalo tayo. Bagay sayo ang kulay ube. 6 na limang taon na ako. ko akala makakasuot pa ako ng kulay. Handa ka na. Ikaw ang manguna, professor. Hindi ka paaniwala. Isang maharligang akademya na kahit sinong may talento ay pwedeng  mag-aral. Ang babaeng nagpakita ng ating tunay na kulay ay dapat magbukas  nito. Ang kulay ay hindi kailan man nilikha upang kumatawad sa rango kundi sa sariling pagpili. At ang buong siporya ay nagbago hindi sa pamamagitan ng rebolusyon kundi ang pagbubunyag ng katotohanan. Silang lahat ay namuhay ng mas makulay at mas malaya habang buhay. ",
		"audio": "https://github.com/luciefers-Angel/MyIpTV/raw/refs/heads/main/Goldilocks%20and%20the%20Three%20Bears%20-%20Storynory.mp3"
	},
	{
		"language": "Korean",
		"types": [
			"Ewan"
		],
		"thumbnail": "https://upload.wikimedia.org/wikipedia/commons/6/65/Animaxlogo-20160701.png",
		"title": "Ako lang Sabi Ko",
		"author": "Ako Lang din",
		"content": "Ang mananahi. Noong unang panahon sa Zeporia, ang kulay hindi lamang isinusuot. Ito'y inaangkin. Inaangkin ng mga aristocrat ang karapatang gamitin ng makukulay na tela. Ginawa nila itong sukatan ng pinakamataas na estado sa lipunan. Kung mas makapangyarihan ka, mas makulay ang suot mo. Nakita mo ba ang kasuotan ni Lady Valoar Gala? Halos hindi man lang nagkulan ang kanyang seda. Malinaw na humihina na ang impluwensya ng kanyang angkan. Marahil ay dapat na siyang mag-isip ng isang kasunduang kasal bago tuluyang kumupas ang kanyang mga kasuotan patungo sa abong kulay ng ibabang Zephoria. Sa ibabang ziporia, ipinagbabawal ang pagsusuot ng kulay. Isang dilaw na balabal ay maaaring humantong sa pagkakabilanggo. Ano ito? Pakiusap. Ito para sa manika ng anak ko. Kulay na kontrabando. Dalawang linggong sahod o limang linggong  sakulungan. Nagkakaya naman na hindi mamatay ang kalahati ng mga guhit na iyon. Walang limitasyon. Tinta lang at paghihimagsik. Sandali lang. Nakuha ko na. Chromatikong seda. Paanong? Huwag ka ng magtanong. Hindi ganon kaingit ang mga tagataas sa pagtapon nila. Masusubok ko na sa wakas ang aking teorya. Eren isang hiblang may kulay lang. Isasaran na agad ang lugar na 'to. Kailangan nating tahiin ito agad. Yumuko kayo mga bata. Bakit takot silang makita tayong magsuot ng may kulay? Hindi takot anak kundi control. Anong nangyari? Inangkin ng mga kapangyarihan ng kulay. Tanging may pinong sensibilidad lamang ang karapatdapat magsuot nito. Oh. Ang mga payak na isipan raw ay hindi kayang unawain ang mga emosyal na lalim ng pagsusuot ng kulay. Mag-ingat ka sa iyong pananalita. Nasabi mo na ba sa kanya, paano? Pinag-aaralan ko ang mga tirang tela mula sa pabrika. Hindi lang tumutugon ang mga buhay na seda sa pinong sensibilidad. Sa palagay ko, tumutugon ito sa kahit anong damdamin ng tao. Tomas, ang kulay ay karapatan ng lahat sa pagsilang. Sa loob ng tatlong linggo, bihira siyang makatulog. Ang tela ay sumalungat sa lahat ng nalalaman niya. Tungkol sa mga tela. Hindi ito naka-program para itong may buhay. Hindi buhay na tulad ng halaman o hayop kundi buhay tulad ng damdamin. Hindi mo lang basta ipinapakita ang kulay. Hindi ba? Kahanga-hanga. Nakaligtahan mo na naman ang mga anunsyon ng Corfew pinag-uusapan ng mga tao. Tingnan mo ito. Hindi lang ito tumutugon sa emosyon. Tumutugon ito sa lahat. Init, tunog, haplos. Paano? Ito'y parang isang daluyan, isang ugnayan sa tela at nagsusuot nito. Anong nararamdaman mo? Ito'y mainit. Parang merong nakayakap sao. Ipinapakita nito ang iyong  damdamin. Ano yan? Isang bagay na gusto kong subukan. Nasisiraan ka na ba kapag nahuli akong nakasuot ng may kulay? Pakiusap, Lira. Magtiwala ka. Tinawag ko itong lang may  damdamin. Nararamdaman ko. Anong pakiramdam? Parang kilala niya talaga ako. Buong buhay ko sinasabi sa akin na ang mga kulay hindi para sa mga tulad natin. Erin, ano ba talagang nagagawa ng telang yan? Sa palagay ko, pinalalakas nito ang mga damdamin. Sa unang pagkakataon sa buhay ko, may nakapansin na sa akin. At kung ang tunay na damdamin ng isang tao ay kayabangan o galit, kaya mag-ingat tayo kung sinong magsusuot nito. Kailangan natin ong magpakita sa iba. Isang rebolusyon, isang damit sa isang pagkakataon. Ang rebolusyon ay madalas na nagsisimula hindi sa mga dakilang kilos ngunit may mga lihim na kayliit kayang itago sa mismong balat. Sa unang pagkakataon sa loob ng maraming henerasyon, bitbit ng mga tagai ibabang Ziporia ang kulay. Hindi bilang sagisag ng kapangyarihan kundi bilang salamin ng matagal ng nananahan sa loob nila. Panayin ang mga kulay sapat lang upang magbigay ng pag-asa. Hindi mo naunawaan ang nagagawa nito. May isang batang kailan may hindi nagsasalita sa klase. Binigyan ko siya ng palatandaan na gawa sa iyong tela. Kahapon itinaas niya ang kanyang kamay. Sa unang pagkakataon, ang mga tao'y humihinto para mga paro-paro sa halimuyak ng mga bulaklak sa aking pwesto. Nagtatanong ng mga tao kung saan galing ang mga bagay na ito. Hindi pa kapag nadiskubre ng mataas na lungsod ang ginagawa natin. Ngunit hindi pa to sapat, lira, hindi basta-basta papayag ang mga aristocrat. Kailangan nating maging matalino. Mas delikado yan. Alam ko pero sulit ba ito? Si Prinipe Darius ay kakaiba sa mga aristocrat. Anak, hindi ka na naman nakadalaw sa pulong ng konseo ulit. Isa na namang talakayan tungkol sa mga parusa sa ibabang sibore may mga ulat na kumakalat na kontrabando na kulay sa ibaba. Mga kasuotang tumutugon sa damdamin. Parang mga buhay na seda. Iyan ay imposible. Mukhang hindi gustong ipatupad ni Kinang Isold ang biglaang pagsuri ng mga kulay. Para saan? Para parusahan ng mga tao sa kanilang damdamin. Kamahalan! Kung makuha ng mga taga ibaba ang telang iyon, maaaring mabuwag ang buong kaayusang panlipunan. Ha? Ang kaayusang panlipunan? Baka nga panahon na para 'yan ay magulo. Mag-ingat ka, anak. Gaano katagal bago nila tanungin kung bakit tayo ang karapat-dapat sa kulay at sila hindi tinatanggap nila ang dapat tanggapin gaya nating lahat. Marahil panahon na upang makita ko mismo ang mga telang may damdamin na iyan. Ang si Sephoria ay namumw sa kaayusan. Ang kaayusan ay namumuhay sa tradisyon at bilang tagapangasiwa ng maharlikang moda, ipinahayag ko ang pagdaraos ng spraying gala event. Isang sandali ng tahimik, na kagigimbal na paghihimagsik at takot ang bumalot sa buong Zeporya. Gaya ng sinabi ko kanina, si Sephoria, ang kaayusan ay kailangang mapanatili. Hanapin sila.  Nagsimula na ang mahigpit na pag-utos ni Ginang Esold. Saan muna to? Huwag pakiusap hindi ako yon. May pangalan na tayo ministro. Isang mananahi si Erin. Magaling dalhin siya rito. Kapag hawak niya ang ating anak, lumilitaw ang pinakamadang ililangilang kulay sa kanyang balawal. At gaano katagal bago mapansin ito ng mataas na lungsod? Bago pa nila kunin ang munting kaligayaan na ito. Kailangan nating tumigil. Hindi na lang ito dahil sa tela. Ito'y digmaan. Sinugod nila ang distrito. Nakita ko mismo. Nung akala niyang napag-iwanan na siya ng  rebolusyon. Wala naman siyang ginawang mali. Walang mali sabi mo. Hindi. Tingnan mo ang dinala. Wala kang nakita yang tela na yan. Sandali, paano mo nagawa yan? Ayan siya ang taksil na kulay. [Palakpakan] Ano meron tayo rito? Isang nagsisimpatya. Bitawan niyo ako. Oo. Siguradong gusto itong makita ni Ginang asult. Hindi ko inaakalang magiging kakosa ko a isang mananahi. Hindi ko inakalang isang prinsipa ay kriminal. Paano mo nasabing akoy isang prinsipe? Yung munting pagpigil mo bago mo itanggi, ang mga aristocrata hindi magaling magsinungaling. Kaya anong krimen mo? Maling tahi sa laylayan? Sao mga kasalanan sa moda. Bakit ibagsapala ng lahat para sa isang bagay na kasing simple ng kulay? Bakit pa pupunta ng mababang zeephoria para lang makita ito? Hindi lang ito tela. Ito'y pagpili. Gusto nila na tayo'y magmukhang multo upang makalimutan nating tayo'y buhay. Paano kung kaya mong baguhin 'yon ng tunay?  Mananahin lakad. Akala ko ay makikita ko isang maruming daga sa lansangan ng Zivia. Ngunit sa pin ay nataguan ko ay isang alagad ng sining. Gagawin kong payak ang pagpipilian mo babae. Lumikha ka para sa amin. Ang mga maharlika para sa nalalapit na spray gala. Gamitin ang iyong kakayahan upang itaas ang aming mga dangal. O saksihan mong tupukin ang iyong mga likha, masaktan ang iyong mga kaibigan at mabulok ka sa kulungan habang nakakalimot na sayo ang buong Sephoria. Tinatanggap ko ang pagkilala. Huwag mo silang saktan. Ang iyong talento ay nararapat lamang dito. Kung ito'y magsisilbi sa tamang kamay, magkakaroon ka ng permiso sa pinakagarbong materyales sa buong Sephoria. Erin, ito isang karangalan. Ang buong hukuman ay manonood. Inaasahan ko'y walang kapintaasan. Nauunawaan ko ang bigat ng tungkulin kamahalan. Sa tuwing makikita niya ang mga kulay na kailan may ipinagkait sa kanya upang mahawakan may suot o may hobby ang kanyang tahimik na galit ang nagiging gantong ng kanyang paghihimagsik. Tuwing gabi, si Aen ay humahabi ng isang damit pawang mula sa telang may damdamin. Ang kanyang lihim na plano, ilantad ang mga maharlikang nabubuhay sa kasinungalingan at pagkukunwari ngunit kailangan niya ng tulong. Mananahi, ipinapatawag ka. Ikaw nga. Patawad kong naputol ang ating usapan sa loob ng Zelda. At ngayon, sasabihin mo bang may dahilan ng batas? Hindi. Tama ka. Hindi ito makatarungan. Ang mga batas ukol sa kulay ay hindi batay sa tradisyon kundi sa pagkontrol. Kaya tulungan mo akong wakasan ito. Sumunod ka. Ito'y yari sa dali sa inatelang may dandaming. Narinig ko ang tungkol sa iyong mga likha. Ito'y kamangha-mangha. Isusumbong mo ba ako? Hindi Erin. Maaari kang magtiwala sa akin. Isang lihim na alyansa ang nabuo. Eren, ang buong mababang sih ay nagpaplanang magprotesta sa gabi ng gala. Ano? Para sao? Hindi lira. Lilipulin sila ng mga gwardya. Kailangan natin silang pigilan. May plano ako. Sa gabi ng gala, ipinaabot ni Erin ang isang puting bestida kay Prinsesa Lara, kapatid ni Prinpe Darius na walang kaalam-alam sa tunay na katangian ng kasuotan. Kamahalan, nandito na po ang inyong mga kasuotan. Ito'y ibang-iba sa lahat ng aking nakita. Nagparada ang mga maharlika suot ang mariringal na kasuotan na ginawa ni Erin. Ipinakikilala ang kagalang-galang na prinsesa ng Ziporia, Prinsesa Lara. Sa oras na humakbang si Princesa Lara sa ilalim ng liwanag ng mga kandelyero, ang kanyang bestida ay hindi nananatiling maharlikang puti. Bagkos, ito'y unti-unting naging bughaw at ginto, mga kulay ng kabutihan hanggang sa maging malalim na lilang kumakatawang sa empatyak. Ano iyon? Buong buhay ko. Itinago ko kung sino talaga ako. Hindi ko kailan masinang ayunan ang batas ng kulay ni ang kapatid kong si Darios. Mga gwardia dapang mananahi. Kinulam niya ang prinsesa. Oo ako. Ito ang tunay kong mga kulay. Walang ibang makakahawak sa kanya. Darius, umatras ka. Hindi. Sawang-sawa na ako sa pagkukunwari. Hindi niyo ba nakikita kung gaano na tayo kawalang halaga? Isang panlilin lang ito. Ang telang yan. Ang salamangkang yan ay isang panganib na uri ng pagkontrol sa  isipan. Pagkontrol ng isip o katotohanan. Hahayaan mong isang mananahing bumuwag ng daang-daang kaayusan. Kaayusan o kontrol. Nabubuhay kayong nagpapanggap na ang inyong mga titulo ang nagpapataas sa inyo. Ngunit ang telang ito, hindi kayo binabago. Ibinubunyag lamang nito kung sino kayo. Kung wala kayong tinatago, wala kayong dapat ikatakot, patunayan mo. Katawa-tawa. Sige. Nanatiling kulay abo ang tela. Walang buhay. Bakit hindi ito nagbabago? Mukhang pumapalpak na ang iyong sinasabing mahika. Mananahi. Hindi. Hindi ito pumalpak. Wala lang talagang mailalantad. Tama na yan. Ngunit huli na siya'y nabunyag. Hinto. Mga taga sa maraming taon, nasabi ko na ang kulay ay para lamang sa mga makapangyarihan. Ngunit ngayong gabi, winawakasan ko na ito. Ang kulay ay para sa inyo, Sephora. Panatiliin ang tradisyon. Prinsesa. Ang tradisyon ay hindi nararapat panatilihin kung ang kapalit ang pagkalugmok ng iba. Sa tingin ko nanalo tayo. Bagay sayo ang kulay ube. 6 na limang taon na ako. ko akala makakasuot pa ako ng kulay. Handa ka na. Ikaw ang manguna, professor. Hindi ka paaniwala. Isang maharligang akademya na kahit sinong may talento ay pwedeng  mag-aral. Ang babaeng nagpakita ng ating tunay na kulay ay dapat magbukas  nito. Ang kulay ay hindi kailan man nilikha upang kumatawad sa rango kundi sa sariling pagpili. At ang buong siporya ay nagbago hindi sa pamamagitan ng rebolusyon kundi ang pagbubunyag ng katotohanan. Silang lahat ay namuhay ng mas makulay at mas malaya habang buhay. ",
		"audio": "https://github.com/luciefers-Angel/MyIpTV/blob/main/Ang_Mananahi___The_Dressmaker_story_in_Filipino___%40FilipinoFairyTales"
	}
]
